<template>
    <div class="flex1">
        <div class="flex2">
            <p>ИМТ:<br> <br>
                Индекс массы тела - показывает в численном формате степень
                соответствия массы человека и его роста , данное значение крайне важно и информативно
                в нашей жизни 
            </p>

            <p>
                Время зарядки аккумалятора: <br> <br>
                Иногда бывает необходимо узнать время зарядки
                вашего устройства или аккумалятора , данный калькулятор
                вам в этом поможет. <br>
                Зарядный ток (Ma) можете узнать осмотрев ваше зарядное устройство
            </p>
        </div>
    </div>
</template>

<script>

</script>

<style scoped>
    .flex1 {
        width: 100%;
    }

    .flex2 {
        width: 300px;
    }
</style>
